var data =[
    {
        title: 'Skywrath Mage',
        nick: 'skymag',
        avatar: 'images/Mage.jpg',
        desc: 'Выходец из потомства Скайрасов при дворе Тернового Гнезда – Драгонус – с юных лет сражался на полях битвы вместе с другими героями.'
    }, {
        title: 'Spirit Breaker',
        nick: 'spirit',
        avatar: 'images/Braker.jpg',
        desc: 'Существует мир, который в тысячи раз больше нашего. Там живут духи, существа, гордые и величественные, наделенные огромным интеллектом.'
    }, {
        title: 'Elder Titan',
        nick: 'elder',
        avatar: 'images/Elder.jpg',
        desc: 'Титаны – это существа, которые стоят у истоков происхождения всего, что есть во вселенной. Они появились, когда вселенная только начала зарождаться.'
    }, {
        title: 'Omniknight',
        nick: 'omni',
        avatar: 'images/Omnik.jpg',
        desc: 'Орден Всезнающего был посвящён служению этому богу. Рыцари сражались, ходили в крестовые походы, и одним из них был Ревнитель Громобой.'
    }, {
        title: 'Rubik',
        nick: 'rubik',
        avatar: 'images/Rubik.jpg',
        desc: 'Магия. Она была всегда, извечно, как вселенная. И одним из сильнейших магов был признан Аганим, который славился своей силой и создал скипетр, носящий имя Скипетр Аганима.'
    }
];
module.exports.data = data;